/* NSTextField (<Do not localize>) : <title:<Do not localize>> (oid:10) */
"<Do not localize>" = "<Do not localize>";

/* NSTextView : <title:
Design, development
Claudio Procida

Localization
Danish by Jørgen Tietze
Dutch by Tjebbe Westendorp
French by Alain Raymond
German by Patrick Simianer
Japanese by Tomoharu Nishino
Norwegian by Joakim Hansen
Polish by Bartłomiej Pater
Portuguese by Marcos Alves
Russian by Kiril Bystryakov
Swedish by Bengt Randers

Third party software used
AMPreferencePane by Andreas Mayer
Sparkle Framework by Andy Matuschak
RBSplitView by Rainer Brockerhoff
Relaunch.app by Cédric Luthi
Growl Framework

This product includes cryptographic software written by Eric Young
eay@cryptsoft.com

Thanks to
Jos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for their precious feedback.
My family and friends for continuously supporting me.
> (oid:14) */
"\nDesign, development\nClaudio Procida\n\nLocalization\nDanish by Jørgen Tietze\nDutch by Tjebbe Westendorp\nFrench by Alain Raymond\nGerman by Patrick Simianer\nJapanese by Tomoharu Nishino\nNorwegian by Joakim Hansen\nPolish by Bartłomiej Pater\nPortuguese by Marcos Alves\nRussian by Kiril Bystryakov\nSwedish by Bengt Randers\n\nThird party software used\nAMPreferencePane by Andreas Mayer\nSparkle Framework by Andy Matuschak\nRBSplitView by Rainer Brockerhoff\nRelaunch.app by Cédric Luthi\nGrowl Framework\n\nThis product includes cryptographic software written by Eric Young\neay@cryptsoft.com\n\nThanks to\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for their precious feedback.\nMy family and friends for continuously supporting me.\n" = "\nDesign, utvikling\nClaudio Procida\n\nOversetting\nDansk ved Jørgen Tietze\nNederlandsk ved Tjebbe Westendorp\nFransk ved Alain Raymond\nTysk ved Patrick Simianer\nJapansk ved Tomoharu Nishino\nNorsk ved Joakim Hansen\nPolsk ved Bartłomiej Pater\nPortugisisk ved Marcos Alves\nRussisk ved Kiril Bystryakov\nSvensk ved Bengt Randers\n\nTredjepartsprogramvare brukt\nAMPreferencePane av Andreas Mayer\nSparkle Framework av Andy Matuschak\nRBSplitView av Rainer Brockerhoff\nRelaunch.app av Cédric Luthi\nGrowl Framework\n\nDette produktet inneholder kryptografisk programvare skrevet av Eric Young\neay@cryptsoft.com\n\nTakk til\nJos van Hoven, Andrew Robulack, César Pérez, Ken Ward, DeWayne A. Nelon, Saxon Unrue, Louis Mandelstam for deres verdifulle tilbakemeldinger.\nMin familie og mine venner for deres kontinuerlige support.\n";

